Repository: marpa/translucence
Catalog: languages/*.po
Languages: fr_fr

source: Not Found
fr_fr: Introuvable

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
fr_fr: Excuses, mais la page demandée n'a pu être trouvée. Peut-être que la recherche va nous aider.

source: Daily Archives: <span>%s</span>
fr_fr: Archives Quotidien: <span>%s</span>

source: Monthly Archives: <span>%s</span>
fr_fr: Archives du mois

source: Yearly Archives: <span>%s</span>
fr_fr: Archives Annuel

source: Blog Archives
fr_fr: Archives Blog

source: Return to %s
fr_fr: Retour à

source: View all posts by %s
fr_fr: Voir tous les messages

source: <span class="%1$s">Published</span> %2$s
fr_fr: <span class="%1$s">Publié</span> %2$s

source: Full size is %s pixels
fr_fr: La taille totale est de %s pixels

source: Link to full-size image
fr_fr: Lien vers l'image en taille

source: Edit
fr_fr: modifier

source: Continue reading <span class="meta-nav">&rarr;</span>
fr_fr: Continuer la lecture <span class="meta-nav">&rarr;</span>

source: None
fr_fr: Aucun

source: White Gradient
fr_fr: Blanc dégradé

source: About %s
fr_fr: A propos %s

source: View all posts by %s <span class="meta-nav">&raquo;</span>
fr_fr: Voir tous les articles par %s <span class="meta-nav">&raquo;</span>

source: This post is password protected. Enter the password to view any comments.
fr_fr: Ce poste est protégé par mot. Entrez le mot de passe pour voir tous les commentaires.

source: <span class="meta-nav">&larr;</span> Older Comments
fr_fr: <span class="meta-nav">&larr;</span> Commentaires plus anciens

source: Newer Comments <span class="meta-nav">&rarr;</span>
fr_fr: Commentaires récents <span class="meta-nav">&rarr;</span>

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Theme Options
fr_fr: Options du thème

source: Revert to Default
fr_fr: Rétablir à défaut

source: Your changes have been saved
fr_fr: Vos modifications ont été enregistrées

source: These are the default settings for the
fr_fr: Ce sont les options par défaut pour le

source: theme
fr_fr: thème

source: theme options have been reverted to their default settings
fr_fr: options de ce thème ont été rétablies à leur réglages par défaut

source: Your left sidebar is hidden but contains widgets.
fr_fr: Votre sidebar gauche est masquée mais contient des widgets.

source: Your right sidebar is hidden but contains widgets.
fr_fr: Votre sidebar à droite est masquée mais contient des widgets.

source: Your 2nd right sidebar is hidden but contains widgets.
fr_fr: Votre 2e sidebar à droite est masquée mais contient des widgets.

source: Your left sidebar is only 125px. This may be too narrow for some widgets (e.g. calendar widget)
fr_fr: Votre sidebar gauche est seulement 125px. C'est peut-être trop étroite pour certains widgets (par exemple widget calendrier)

source: Your right sidebar is only 125px. This may be too narrow for some widgets (e.g. calendar widget)
fr_fr: Votre sidebar à droite est seulement 125px. C'est peut-être trop étroite pour certains widgets (par exemple widget calendrier)

source: Your 2nd right sidebar is only 125px. This may be too narrow for some widgets (e.g. calendar widget)
fr_fr: Votre 2e sidebar à droite est seulement 125px. C'est peut-être trop étroite pour certains widgets (par exemple widget calendrier)

source: You wanted to show your right sidebar on
fr_fr: Vous souhaitez afficher votre sidebar à droite sur

source: pages but you have hidden it...
fr_fr: pages, mais vous l'avez cachée...

source: You wanted to show your 2ND right sidebar on
fr_fr: Vous souhaitez afficher votre 2e sidebar à droite sur

source: You wanted to show your left sidebar on
fr_fr: Vous souhaitez afficher votre sidebar gauche sur

source: Visit
fr_fr: Visiter

source: Primary Navigation
fr_fr: Navigation principale

source: Primary Widget Area
fr_fr: Espace primaire widget

source: 1st Right Sidebar
fr_fr: 1ère à droite Sidebar

source: Secondary Widget Area
fr_fr: Espace secondaire widget

source: 2nd Right Sidebar
fr_fr: 2ème a droite Sidebar

source: Tertiary Widget Area
fr_fr: Espace tertiaire widget

source: Left Sidebar
fr_fr: Gauche Sidebar

source: First Footer Widget Area
fr_fr: Première espace widget footer

source: The first footer widget area
fr_fr: Première espace widget footer

source: Second Footer Widget Area
fr_fr: Deuxième espace widget footer

source: The second footer widget area
fr_fr: Deuxième espace widget footer

source: Third Footer Widget Area
fr_fr: Troisième espace widget footer

source: The third footer widget area
fr_fr: Troisième espace widget footer

source: Fourth Footer Widget Area
fr_fr: Quatrième espace widget footer

source: The fourth footer widget area
fr_fr: Quatrième espace widget footer

source: show page links
fr_fr: afficher page des liens

source: hide page links
fr_fr: cacher les liens page

source: %s <span class="says">says:</span>
fr_fr: %s <span class="says">dit:</span>

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: (Edit)
fr_fr: (modifier)

source: Pingback:
fr_fr: rétroliens et pings

source: <span class="%1$s"></span> %2$s <span class="meta-sep">by</span> %3$s
fr_fr: <span class="%1$s"></span> %2$s <span class="meta-sep">par</span> %3$s

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Cette entrée a été publiée dans %1$s. et a tagué %2$s. Mettre en favori le <a href="%3$s" title="Permalien à %4$s" rel="bookmark">permalien</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Cette entrée a été publiée dans %1$s. Mettre en favori le <a href="%3$s" title="Permalien à %4$s" rel="bookmark">permalien</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Mettre en favori le <a href="%3$s" title="Permalien à %4$s" rel="bookmark">permalien</a>.

source: Skip to content
fr_fr: Passer au contenu

source: Posts RSS
fr_fr: RSS des articles

source: Comments RSS
fr_fr: RSS des commentaires

source: New Post
fr_fr: Ajouter un article

source: New Page
fr_fr: Ajouter une page

source: <span class="meta-nav">&laquo;</span> Older posts
fr_fr: Les articles plus anciens

source: Newer posts <span class="meta-nav">&raquo;</span>
fr_fr: Articles les plus récents

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
fr_fr: Excuses, mais aucun résultat n'a été trouvé pour l'archive demandée. Peut-être que la recherche aidera à trouver un poste relié.

# gallery category slug
source: gallery
fr_fr: galerie

source: Permalink to %s
fr_fr: Permalien à

source: This gallery contains <a %1$s>%2$s photos</a>.
fr_fr: Cette galerie contient <a %1$s>%2$s photos</a>.

source: View posts in the Gallery category
fr_fr: Voir les nouveaux messages dans la catégorie Galerie

source: More Galleries
fr_fr: Plus de galeries

source: No comments
fr_fr: Pas de commentaires

source: 1 Comment
fr_fr: 1 Commentaires

source: % Comments
fr_fr: % Commentaires

# asides category slug
source: asides
fr_fr: apartés

source: More <span class="meta-nav">&rarr;</span>
fr_fr: Plus <span class="meta-nav">&rarr;</span>

source: Leave a comment
fr_fr: Laissez un commentaire

source: <span class="%1$s">Categories: </span> %2$s
fr_fr: <span class="%1$s">Catégories: </span> %2$s

source: <span class="%1$s">Tags:</span> %2$s
fr_fr: <span class="%1$s">Mots-clefs:</span> %2$s

source: No comments &raquo;
fr_fr: Pas de commentaires &raquo;

source: 1 Comment &raquo;
fr_fr: 1 Commentaire &raquo;

source: % Comments &raquo;
fr_fr: % Commentaires &raquo;

source: Search Results for: %s
fr_fr: Résultats de la recherche: %s

source: Nothing Found
fr_fr: Rien trouvé

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
fr_fr: Désolé, mais rien ne correspond à vos critères de recherche. S'il vous plaît essayer de nouveau avec quelques mots clés différents.

source: Tags &raquo; %s
fr_fr: Mots-clefs &raquo; %s

source: Update
fr_fr: Mise à jour

source: Entry Title
fr_fr: Titre de l'article

source: width
fr_fr: largeur

source: color
fr_fr: couleur

source: opacity
fr_fr: opacité

source: border
fr_fr: frontière

source: Header
fr_fr: En-tête

source: height
fr_fr: hauteur

source: Site Title
fr_fr: Titre du site

source: size
fr_fr: taille

source: blur
fr_fr: flou

source: Site Title Box
fr_fr: Boîte titre du site

source: Middle
fr_fr: Moyen

source: Bottom
fr_fr: Bas

source: hide
fr_fr: Invisible

source: Tagline box
fr_fr: Boîte de Tagline

source: Header Links
fr_fr: Header Liens

source: Editing Quick Links
fr_fr: Liens rapides pour modification

source: Show
fr_fr: Affichage

source: Hide
fr_fr: Invisible

source: For more site and header options see
fr_fr: Pour plus de options du site et d'en-tête, voir

source: For basic options see
fr_fr: Pour les options de base, voir

source: Edit Custom Header
fr_fr: Modifier en-tête personnalisé

source: Add Custom Header
fr_fr: Modifier en-tête personnalisé

source: Edit Custom Background
fr_fr: Modifier en-tête personnalisé

source: Add Custom Background
fr_fr: Ajouter contexte personnalisé

source: Site Title and description are hidden
fr_fr: Titre du site et description sont cachés

source: hidden widgets!
fr_fr: widgets cachés!

source: For more sidebar options, see
fr_fr: Pour les options de sidebar plus, voir

source: Layout Options
fr_fr: Options de mise en page

source: Sidebar Options
fr_fr: Options de sidebar

source: For more sidebar layout options, see
fr_fr: Pour plus d'options de mise en sidebar, voir

source: single post pages
fr_fr: pages seul article

source: include
fr_fr: comprennent

source: author pages
fr_fr: pages auteur

source: category archive
fr_fr: Archive pour la catégorie

source: Categories
fr_fr: Catégories

source: Category
fr_fr: Catégorie

source: tag archive
fr_fr: archive de Mots-clefs

source: Tags
fr_fr: Mots-clefs

source: tag
fr_fr: mots-clef

source: No Comments
fr_fr: Aucun commentaire

source: search archive
fr_fr: recherche dans les archives

source: archives page
fr_fr: page d'archives

source: Text
fr_fr: Texte

source: alignment
fr_fr: alignement

source: Link
fr_fr: Lien

source: Entry
fr_fr: l'article

source: link
fr_fr: lien

source: For text and link options, see
fr_fr: Pour les options de texte et le lien, voir

source: Post Options
fr_fr: Options de l'article

source: Footer Widgets
fr_fr: Widgets footer

source: Flexible and extensible theme with a WYSIWYG theme editor that includes options for 1-3 sidebars, custom header image and a dozen variations.
fr_fr: Thème flexible et extensible avec un éditeur WYSIWYG thème qui inclut des options pour 1-3 sidebars, l'image d'en-tête personnalisé et une douzaine de variations.

source: custom-colors, custom-header, theme-options, one-column, two-columns, three-columns
fr_fr: personnalisé des couleurs, personnalisé d'en-tête, thème-options, une colonne, deux colonnes, trois colonnes
